<section>
	<h1>
		<span class="welcome">
			<h1>선린인터넷고등학교</h1>
		</span>
		<p>
			서울특별시 용산구에 위치한 대한민국 최고의 인재를 양성하는 휼륭한 학교
		</p>
	</h1>
	 <h1>
		<span class="welcome">
			<h1>선린인터넷고등학교</h1>
		</span>
		<span>
			<h3>
				정보보호과
			</h3>
			<h5>
				정보보호과는 선린인터넷고등학교를 대표하는 학과입니다.
			</h5>
		</span>
		<span>
			<h3>
				동아리
			</h3>
			<h5>
				정보보호과는 다양한 동아리를 운영하고 있습니다.
				그래봤자 대PARA를 이길 수 없습니다.
				PARA는 인공지능을 연구하고 개발하는 동아리입니다.
			</h5>
		</span>
		<span>
			<h3>
				1-1
			</h3>
			<h5>
				...
			</h5>
		</span>
	 </h1>
</section>